{
    "Лист1": [
        {
            "undefined": "Свободная",
            "ДЖАНКОЙ": "Адрес"
        },
        {
            "undefined": "Зона 3"
        },
        {
            "undefined": "интернет",
            "ДЖАНКОЙ": "Отправки",
            "РЕЕСТР ДОСТАВОК": "Доставки",
            "декабрь 2022г": "адрес"
        },
        {
            "undefined": "Артур",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "1",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "Артур",
            "ДЖАНКОЙ": "Джанкой, ул Толстого 12",
            "РЕЕСТР ДОСТАВОК": "ул Горького 20"
        },
        {
            "undefined": "1"
        },
        {
            "undefined": "Артур",
            "РЕЕСТР ДОСТАВОК": "ОБЪЕЗД 45 КМ",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "1",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "Артур",
            "ДЖАНКОЙ": "Джанкой, ул Толстого 12",
            "РЕЕСТР ДОСТАВОК": "Индустриальный парк, Промышленная 7",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "1",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "Артур",
            "ДЖАНКОЙ": "Джанкой, ул Толстого 12",
            "РЕЕСТР ДОСТАВОК": "ул Путейская",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "1",
            "ДЖАНКОЙ": "Джанкой, ул Толстого 12",
            "РЕЕСТР ДОСТАВОК": "ул Чехова 20",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "1",
            "ДЖАНКОЙ": "ул Чехова 20",
            "РЕЕСТР ДОСТАВОК": "Джанкой, ул Толстого 12",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "3",
            "декабрь 2022г": "3"
        },
        {
            "undefined": "Артур",
            "ДЖАНКОЙ": "Джанкой, ул Толстого 12",
            "РЕЕСТР ДОСТАВОК": "ул Чехова 20",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "1",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "2",
            "декабрь 2022г": "2"
        },
        {
            "undefined": "Артур",
            "ДЖАНКОЙ": "Джанкой, ул Толстого 12",
            "РЕЕСТР ДОСТАВОК": "ул Федора Приходько 36",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "1",
            "ДЖАНКОЙ": "ул Федора Приходько 36",
            "РЕЕСТР ДОСТАВОК": "Джанкой, ул Толстого 12",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "2",
            "декабрь 2022г": "2"
        },
        {
            "undefined": "Артур",
            "ДЖАНКОЙ": "Джанкой, ул Толстого 12",
            "РЕЕСТР ДОСТАВОК": "ул Джанкойская 1,53",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "1",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "Артур",
            "ДЖАНКОЙ": "Джанкой, ул Толстого 12",
            "РЕЕСТР ДОСТАВОК": "ул Нестерова 39,1,7",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "1",
            "ДЖАНКОЙ": "Джанкой, ул Толстого 12",
            "РЕЕСТР ДОСТАВОК": "ул Крымская 8,14"
        },
        {
            "undefined": "1",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "Артур",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "1",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "1",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "3",
            "декабрь 2022г": "3"
        },
        {
            "undefined": "Артур",
            "ДЖАНКОЙ": "Джанкой, ул Толстого 12",
            "РЕЕСТР ДОСТАВОК": "ул Крупской 89",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "1",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "Артур",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "1",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "Артур",
            "ДЖАНКОЙ": "Джанкой, ул Толстого 12",
            "РЕЕСТР ДОСТАВОК": "ул Ново-Садовая 15",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "1",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "Артур",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "1",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "2",
            "ДЖАНКОЙ": "Джанкой, ул Толстого 12",
            "РЕЕСТР ДОСТАВОК": "ул Южная 10А",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "3",
            "декабрь 2022г": "3"
        },
        {
            "undefined": "Артур",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "1",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "1",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "3",
            "декабрь 2022г": "3"
        },
        {
            "undefined": "Артур",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "1",
            "ДЖАНКОЙ": "Джанкой, ул Толстого 12",
            "РЕЕСТР ДОСТАВОК": "ул Московская 140,2,33",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "1",
            "ДЖАНКОЙ": "Джанкой, ул Толстого 12",
            "РЕЕСТР ДОСТАВОК": "пер Ленинградский 18,20",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "1",
            "ДЖАНКОЙ": "Джанкой, ул Толстого 12",
            "РЕЕСТР ДОСТАВОК": "ул Садовая 117",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "4",
            "декабрь 2022г": "4"
        },
        {
            "undefined": "Артур",
            "ДЖАНКОЙ": "Джанкой, ул Толстого 12",
            "РЕЕСТР ДОСТАВОК": "ул Ломоносова 44",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "1",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "Артур",
            "ДЖАНКОЙ": "Джанкой+Симфер =14 ад + 1 ад обратно=15 ад",
            "РЕЕСТР ДОСТАВОК": "КМ Краснопер-Джанкой-Симфер-Джанкой-Краснопер + 30 КМ"
        },
        {
            "undefined": "Джанкой, ул Толстого 12"
        },
        {
            "undefined": "Симферополь, ул Севастопольская 31"
        },
        {
            "undefined": "Симферополь, ул Севастопольская 35Д"
        },
        {
            "undefined": "Симферополь, пр-кт Кирова 27"
        },
        {
            "undefined": "Симферополь, ул Генерала Васильева 23А"
        },
        {
            "undefined": "Симферополь, ул Гоголя 23А"
        },
        {
            "undefined": "Симферополь, ул Александра Невского 2"
        },
        {
            "undefined": "Симферополь, ул Генерала Васильева 30"
        },
        {
            "undefined": "Симферополь, ул Горького 30"
        },
        {
            "undefined": "Симферополь, ул Карла Маркса 13"
        },
        {
            "undefined": "Симферополь, пер Шаталова 6"
        },
        {
            "undefined": "Симферополь, ул Ладыгина 21"
        },
        {
            "undefined": "Симферополь, ул Механизаторов 51"
        },
        {
            "undefined": "340"
        },
        {
            "undefined": "1",
            "ДЖАНКОЙ": "этот рейс в ЗП никому не считать ОПЛАЧЕНО",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "1",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "этот рейс в ЗП никому не считать ОПЛАЧЕНО",
            "ДЖАНКОЙ": "Джанкой, ул Толстого 12",
            "РЕЕСТР ДОСТАВОК": "ул Проезжая 154,6"
        },
        {
            "undefined": "1"
        },
        {
            "undefined": "Анатолий",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "1",
            "ДЖАНКОЙ": "Джанкой, ул Толстого 12",
            "РЕЕСТР ДОСТАВОК": "ул Толстого 17,5,59",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "1",
            "ДЖАНКОЙ": "Джанкой, ул Толстого 12",
            "РЕЕСТР ДОСТАВОК": "ул Толстого 34",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "3",
            "декабрь 2022г": "3"
        },
        {
            "undefined": "1",
            "ДЖАНКОЙ": "Джанкой, ул Толстого 12",
            "РЕЕСТР ДОСТАВОК": "ул Некрасова 69"
        },
        {
            "undefined": "1",
            "ДЖАНКОЙ": "Джанкой, ул Толстого 12",
            "РЕЕСТР ДОСТАВОК": "ул Толстого 15"
        },
        {
            "undefined": "1",
            "ДЖАНКОЙ": "этот рейс в ЗП никому не считать НАЗИМ"
        },
        {
            "undefined": "1"
        },
        {
            "undefined": "1"
        },
        {
            "undefined": "1",
            "ДЖАНКОЙ": "Джанкой, ул Толстого 12",
            "РЕЕСТР ДОСТАВОК": "ул Некрасова 56"
        },
        {
            "undefined": "1",
            "ДЖАНКОЙ": "этот рейс в ЗП никому не считать НАЗИМ"
        },
        {
            "undefined": "1"
        },
        {
            "undefined": "Анатолий",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "1",
            "ДЖАНКОЙ": "Джанкой, ул Толстого 12",
            "РЕЕСТР ДОСТАВОК": "ул Московская 138,3,46",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "1",
            "ДЖАНКОЙ": "Джанкой, ул Толстого 12",
            "РЕЕСТР ДОСТАВОК": "ул Энегльса 13",
            "декабрь 2022г": "1"
        },
        {
            "undefined": "3",
            "декабрь 2022г": "3"
        }
    ]
}